const data = [
  {
    "id": 1,
    "name": "Ходовое",
    "image": "../images/item-1.png",
    "list": [
      "Рюкзак не менее 45-55 литров",
      "Трекинговые ботинки(кроссовки) с хорошим протектором (лучше высокие)",
      "Футболка (с длинным рукавом, идеально - еще и с капюшоном)",
      "Штаны (именно штаны) ходовые легкие",
      "Кепка или панама",
      "Палки треккинговые",
      "Очки солнцезащитные",
      "Чехол для рюкзака (rain-cover)",
      "Бафф тонкий летний (на&nbsp;голову/на шею)",
      "Поясная сумка для мелочей (опционально)"
    ]
  }
]